// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "Rabbi Top Up";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "https://t.me/rabbitopup";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "https://t.me/rabbitoopup";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "https://youtube.com/@xrrabbi-l8r?si=PDDN-UdXOB-fVLCi";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = "🛡️ ১০০% সুরক্ষিত ও বিশ্বস্ত টপ-আপ সেবা! 💎 ⚡ সুপার-ফাস্ট ডেলিভারি—যেকোনো সময়, যেকোনো প্রয়োজনে! 🚀 ২৪/৭ ২৪ ঘন্টা কাস্টমার সাপোর্ট এবং সেরা অফারের নিশ্চয়তা! 💬✨"
