// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "Rabbi Top Up";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "https://t.me/rabbitopup";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = https://t.me/rabbitopup26";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "https://youtube.com/@xrrabbi-l8r?si=PDDN-UdXOB-fVLCi";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = '১. 🚀 আমাদের সাইটে আপনাকে স্বাগতম! ১০০% নিরাপদ এবং দ্রুত ডেলিভারির নিশ্চয়তা। 💎✨  🛡️ প্রতিটি ট্রানজ্যাকশন ১০০% নিরাপদ! নিশ্চিন্তে ٹপআপ করুন। 🔒✅ 💸 সাশ্রয়ী মূল্যে সেরা টপআপ! বন্ধুদের চেয়ে এগিয়ে থাকুন আজই। 🎮💎 ১০০% ট্রাস্টেড ও ভেরিফাইড সেলার 🛡️📌 / 🚀 সুপার ফাস্ট ডেলিভারি  📞 ২৪/৭ কাস্টমার সাপোর্ট! যেকোনো প্রয়োজনে আমরা আছি। 🎧💬"
