// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "Rabbi Top Up";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "https://t.me/rabbitopup";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = https://t.me/rabbitopup26"";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "https://youtube.com/@xrrabbi-l8r?si=PDDN-UdXOB-fVLCi";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `১. 🌟 সেরা টপআপের বিশ্বস্ত সঙ্গী! দ্রুততম সার্ভিসে আপনার অ্যাকাউন্টে ডায়মন্ড যোগ করুন এখনই। 💎🚀

২. 🛡️ ১০০% নির্ঝঞ্ঝাট টপআপ অভিজ্ঞতা! ২৪/৭ সাপোর্ট এবং ইনস্ট্যান্ট ডেলিভারির জন্য আমাদের সাথেই থাকুন। ⭐🎮

৩. 💎 আপনার ডায়মন্ড এখন আরও সুরক্ষিত! সেরা অফার ও বিশ্বস্ততার সাথে টপআপ করুন, আমরাই দিচ্ছি শতভাগ নিশ্চয়তা। 🚀🔥

৪. 🚀 অফারের ধামাকা! সেরা দামে ডায়মন্ড টপআপ করতে এখনই আমাদের অ্যাপ ভিসিট করুন। 💎🔥

৫. 🛡️ গেমারদের প্রথম পছন্দ! নিরাপদ ও দ্রুততম ডায়মন্ড টপআপ পরিষেবায় সবসময় পাশে আছি। 🎮⭐`;
